{
    "HomePage": {
      "title": "Titulo INDEX en Español, seccion a modificar. Se pueden agregar textos o imagenes que encajan antes del carrousel"
    },

    "Navbar":{
      "home": "Inicio",      
      "about": "Quienes somos",
      "partners": "Socios",
      "news": "Noticias",
      "calendar": "Calendario",
      "services": "Servicios",
      "reports": "Informes"
    },


    "SponsorSection":{
      "title": "Seccion de Sponsors",
      "description": "Confian en nosotros los equipos mas importantes de la region"

    },

    "ServiceSection":{
      "header": "Nuestros Servicios",
      "descripcion": "Descripcion de los servicios que brindamos",

      "title1":"Servicio Informático",
      "text1":"Nuestro servicio está diseñado para ayudar a las empresas a ingresar a nuevos mercados internacionales con información y análisis detallados, facilitando la toma de decisiones estratégicas.",

      "title2":"Análisis de Mercado Personalizado",
      "text2":"Ofrecemos un análisis detallado de mercados por país y sector, brindando a tu empresa una visión clara y precisa de las oportunidades y desafíos que se presentan en cada región.",

      "title3":"Informes Normativos Específicos",
      "text3":"Proporcionamos dossiers informativos sobre regulaciones aduaneras, fiscales y beneficios disponibles, adaptados a las necesidades de tu negocio, para que puedas operar en nuevos mercados con seguridad y confianza.",
    
      "title4":"Información sobre Ferias y Eventos",
      "text4":"Te mantenemos informado sobre las principales ferias y eventos de tu sector, permitiéndote conectar con las oportunidades más relevantes para el crecimiento de tu empresa."

      

    },

    

    "CarouselSection":{
      "title": "Titulo Carousel en Español. Seccion a modificar"

    },

    "NewsSection":{
      "header": "Ultimas Noticias",
      "header1": "Mantengase al dia con lo mas importante",
      
      "date1": "20/08/2024",
      "title1": "ITALIA EN 1 MINUTO",
      "description1": "Esta es una breve descripcion de la 1ra noticia en la que se habla de Marketing y como aplicarlo a pequeñas empresas",
      "author1": "Juan Perez",
      "media1": "ej: Diario UNO",
      "category1": "categoria ej: Marketing",
      
      "date2": "Fecha de la noticia 2",
      "title2": "Ministro de economia se pronuncia sobre el dolar",
      "description2": "Esta es una breve descripcion de la 2da noticia en la que el Ministro de Economia habla sobre la libreacion de la restriccion a la compra de dolares ",
      "author2": "Autor de la noticia 2",
      "media2": "Origen de la noticia 2",
      "category2": "categoria ej: Economia",

      "date3": "Fecha de la noticia 3",
      "title3": "El Futuro de los empleados de comercio",
      "description3": "Esta es una breve descripcion de la 3ra noticia en la que el jefe de gabinete en Mendoza hablo sobre el futuro del centro de empleados de comercio",
      "author3": "Autor de la noticia 3",
      "media3": "Origen de la noticia 3",
      "category3": "Categoria ej: Comercio"

    },

    "AboutPage":{
     "header": "¿Quienes somos?" ,
     "description": "La Cámara de Comercio Italiana en Mendoza es una asociación de derecho privado, con estructura electiva y compuesta por empresarios, dirigentes, comerciantes y profesionales. ",
     "description1": "Fue fundada el 17 de abril de 1989 y reconocida oficialmente por el Gobierno Italiano por Decreto del Ministerio de Comercio Exterior el 17 de mayo de 1999.",
     "description2":"Tiene como objetivo principal el desarrollo de las relaciones empresarias, comerciales, industriales, tecnológicas, formativas y culturales entre Argentina e Italia, como así también con todos los países donde tienen sede las Cámaras de Comercio Italianas en el mundo.",
     "description3":"Para ello la CCI Mendoza brinda asistencia, información económica, comercial y tecnológica, activa contactos, organiza misiones, participa en ferias y otros eventos y potenciando toda acción a favor del crecimiento y desarrollo regional.",
     "description4":"Es miembro activo de 'Assocamerestero' (Asociación de Cámaras de Comercio Italianas en el mundo), con sede en Roma.",
     
     "title": "Misión",
     "descriptiontitle": "Estimular y promover el comercio y las inversiones entre Argentina, Italia y el resto del mundo.",
     
     "title1": "Visión",
     "descriptiontitle1": "CCI Mendoza es una organización capaz de gestionar e impulsar servicios empresariales, en diferentes sectores económicos, entre empresas y emprendedores argentinos, italianos y el resto del mundo, difundiendo, apoyando y utilizando las conferencias binacionales firmadas entre Italia y Argentina.",
     
     "title2": "Principios y Valores",
     "descriptiontitle2": "La CCI Mendoza apoya los siguientes principios y valores que forman la ética de nuestra asociación: Legalidad, Integridad y Honestidad.",
     
     "title3": "Objetivos",
     "descriptiontitle3": "• Desarrollar contactos con organizaciones, entidades, asociaciones y operadores económicos de los países de interés de las partes para permitir el desarrollo de las relaciones económicas y comerciales.",
     "descriptiontitle31": "• Desarrollar acciones de información, formación y consultoría a través de: revistas, boletines, bases de datos especializadas , webs, congresos, asociaciones, ferias y misiones económicas y comerciales.",
     "descriptiontitle32": "• Organizar cursos de difusión de la cultura económica.",
     "descriptiontitle33": "• Intervenir si las partes así lo deciden, como árbitro imparcial para resolver disputas entre operadores de diferentes países.",
     "descriptiontitle34": "• Establecer contactos permanentes de colaboración con organismos e instituciones argentinos e italianos."
      
    },

    "NewsPage":{
      "title": "Noticias"
    },

    "FooterSection":{
      "title": "Footer en Español",
      "address": "Direccion"
    },

    "ServicePage":{
      "header": "Servicios",   

      "title1": "1. Servicio Informatico",
      "subtitle1a": "1.a. Primera orientación al mercado",
      "description1a1": "• Análisis de mercado por país/sector.",
      "description1a2": "• Dossiers informativos sobre normativas (aduaneras, fiscales, incentivos).",
      "description1a3": "• Información sobre ferias y eventos.",
      "subtitle1b": "1.b. Seminario informativo/presentación de país",

      "title2": "2. EVENTOS Y COMUNICACIÓN",
      "subtitle2a": "2.a. Eventos",
      "description2a1": "• Cenas de gala / eventos de networking.",
      "description2a2": "• Eventos autónomos.", 
      "subtitle2b": "2.b. Comunicación",
      "description2b1": "• Inserciones publicitarias en revistas y medios electrónicos.",
      "description2b2": "• Conferencias de prensa, relaciones con los medios.",
      "description2b3": "• Campañas en medios (lanzamiento de empresas, productos).",

      "title3": "3. CONTACTOS COMERCIALES",
      "description31": "• Identificación y selección de socios/contrapartes (importadores, distribuidores, proveedores y socios estratégicos) con/sin agenda de citas.",
      "description32": "• Organización de misiones entrantes y salientes: talleres con encuentros B2B.",
      "description33": "• Participación en ferias.",

      "title4": "4. SERVICIOS DE ASISTENCIA Y CONSULTORÍA ESPECIALIZADA",
      "description41": "• Asistencia legal (contratos, registro de marcas y patentes, etc.).",
      "description42": "• Asistencia administrativa, fiscal y tributaria.",
      "description43": "• Asistencia aduanera.",
      "description44": "• Interpretación/traducciones.",
      "description45": "• Asistencia especializada para desarrollar estrategias de entrada (investigaciones específicas de sub-sectores, productos).",
      "description46": "• Constitución de estructuras de establecimiento (oficinas de representación, oficinas de proyectos, sucursales y filiales de propiedad).",
      "description47": "• Apoyo operativo en todas las fases del establecimiento (puesta en marcha, asistencia logística, selección de personal).",
      "description48": "• Asistencia para transferencia de tecnología, joint ventures, adquisiciones y fusiones.",
      "description49": "• Servicio de representación de empresas italianas.",
      "description410": "• Promoción empresarial en los sistemas de comunicación de la Cámara de Comercio.",
      "description411": "• Información comercial confidencial sobre personas físicas o jurídicas.",
      "description412": "• Alquiler de oficina en la sede de la cámara.",
      "description413": "• Recuperación de créditos e IVA.",
      "description414": "• Arbitraje y conciliación.",
      "description415": "• Otros servicios a solicitud."

    },

    "ReportsPage":{
      "header": "Pagina de informes",
      "title1": "Reporte 1",
      "report1": "*Un cliente es el visitante más importante de nuestras instalaciones. No depende de nosotros. Dependemos de él. No es una interrupción de nuestro trabajo. Él es el propósito de esto. No es un extraño a nuestro negocio. El es parte de eso. No le estamos haciendo un favor sirviéndole. Nos está haciendo un favor al darnos la oportunidad de hacerlo.* - Mahatma Gandhi",
      "title2": "Reporte 2",
      "report2": "Nuestro servicio y soporte al cliente está impulsado por estas mismas palabras de Mahatma Gandhi que pronunció en su discurso en Sudáfrica en el año 1890. Como organización, estamos completamente comprometidos a brindar el mejor servicio posible en cada punto a todos nuestros clientes. Es nuestro compromiso sincero que no solo queremos cumplir, sino superar con creces las expectativas de nuestros clientes en lo que respecta al servicio y soporte al cliente. ",
      "title3": "Reporte 3",
      "report3": "Nuestros colaboradores están bien capacitados para manejar de manera eficiente todas las situaciones, de modo que puedan resolver rápidamente los problemas que enfrentan nuestros clientes. También contamos con un sistema de seguimiento muy eficiente para que cada solicitud se registre correctamente en nuestro sistema para garantizar que todas se resuelvan adecuadamente para la máxima satisfacción de nuestros clientes."
    },

    "SocialNetworkSection":{
      "header": "Seguinos en nuestras redes"
    },

    "PartnersPage":{
      "header": "Pagina de Socios",
      "title": "Socios"
    }








}