{
    "HomePage": {
      "title": "Titolo in italiano, sezione da modificare.  Se pueden agregar textos o imagenes que encajan antes del carrousel"
    },

    "Navbar":{
      "home": "Inizio",
      "about": "Chi siamo",
      "partners": "Partner",
      "news": "Notizia",
      "calendar": "Calendario",
      "services": "Servizi",
      "reports": "Informazioni"
    },

    "SponsorSection":{
      "title": "Sezione sponsor",
      "description": "Le squadre più importanti della regione si affidano a noi"

    },

    "ServiceSection":{
      "header": "Titulo Servicios en Italiano",
      "descripcion": "Descritzione de servizio en italiano que brindamos",

      "title1":"Primer servizio en italiano",
      "text1":"*Il cliente è il visitatore più importante delle nostre strutture. Non dipende da noi. Dipendiamo da lui. Non è un’interruzione del nostro lavoro. Lui è lo scopo di questo. Non è estraneo ai nostri affari. Lui ne fa parte. Non ti stiamo facendo un favore servendoti. Ci stai facendo un favore dandoci l'opportunità di farlo.* - Mahatma Gandhi",

      "title2":"Segundo servizio en italiano",
      "text2":"Il nostro servizio e supporto clienti è guidato da queste stesse parole del Mahatma Gandhi che pronunciò nel suo discorso in Sud Africa nel 1890. Come organizzazione, siamo pienamente impegnati a fornire il miglior servizio possibile in ogni momento a tutti i nostri clienti. È nostro sincero impegno che vogliamo non solo soddisfare, ma superare di gran lunga le aspettative dei nostri clienti quando si tratta di servizio e supporto clienti.",

      "title3":"Tercer servizio en italiano",
      "text3":"I nostri collaboratori sono ben addestrati per gestire in modo efficiente tutte le situazioni in modo da poter risolvere rapidamente i problemi affrontati dai nostri clienti. Disponiamo inoltre di un sistema di tracciamento molto efficiente in modo che ogni richiesta venga registrata correttamente nel nostro sistema per garantire che tutte vengano risolte in modo appropriato per la massima soddisfazione dei nostri clienti.",

      "title4":"Cuarto servizio en italiano",
      "text4":"Siamo incaricati di coordinare la proiezione internazionale del CAC e dei nostri partner nelle principali organizzazioni internazionali che influenzano il commercio e i servizi. Da questo punto di vista, promuoviamo l’implementazione degli standard internazionali e l’adozione di nuove tecnologie."

      

    },

    

    "CarouselSection":{
      "title":"Titolo carousel in italiano, sezione da modificare"

    },

    "NewsSection":{
      "header": "Ultimi Notizia",
      "header1": "Rimani aggiornato su ciò che conta di più",
      
      "date1": "20/08/2024",
      "title1": "Come migliorare le vendite con la proposta Marketing ideale",
      "description1": "Questa è una breve descrizione della prima notizia che parla di Marketing e di come applicarlo alle piccole imprese",
      "author1": "Juan Perez",
      "media1": "Diario UNO",
      "category1": " ej: Marketing",
      
      "date2": "12/04/2024",
      "title2": "Il ministro dell'Economia parla del dollaro",
      "description2": "Questa è una breve descrizione della 2a notizia in cui il Ministro dell'Economia parla della revoca della restrizione sull'acquisto di dollari ",
      "author2": "Esteban Balmaceda",
      "media2": "Diario Los Andes",
      "category2": " ej: Economia",

      "date3": "10/02/2024",
      "title3": "Il futuro dei dipendenti del commercio",
      "description3": "Questa è una breve descrizione della 3a notizia in cui il capo dello staff di Mendoza ha parlato del futuro del centro per gli impiegati del commercio",
      "author3": "Jorge Cremade",
      "media3": "Boletin oficial",
      "category3": " ej: Comercio"

    
    },

    "AboutPage":{
     "header": "¿Quienes sonnes nostro?",
     "description":"La Camera di Commercio Italiana a Mendoza è un'associazione di diritto privato, a struttura elettiva e composta da imprenditori, dirigenti, commercianti e professionisti.",
     "description1": "È stata fondata il 17 aprile 1989 e ufficialmente riconosciuta dal Governo Italiano con Decreto del Ministero del Commercio Estero del 17 maggio 1999.",
     "description2": "Il suo obiettivo principale è lo sviluppo delle relazioni imprenditoriali, commerciali, industriali, tecnologiche, formative e culturali tra l'Argentina e l'Italia, nonché con tutti i Paesi in cui hanno sede le Camere di Commercio italiane nel mondo.",
     "description3": "A tal fine, la CCI Mendoza fornisce assistenza, informazioni economiche, commerciali e tecnologiche, attiva contatti, organizza missioni, partecipa a fiere e altri eventi e promuove tutte le azioni a favore della crescita e dello sviluppo regionale.",
     "description4": "È membro attivo di 'Assocamerestero' (Associazione delle Camere di Commercio Italiane nel Mondo), con sede a Roma.",
     
     "title": "Missione",
     "descriptiontitle": "Stimolare e promuovere il commercio e gli investimenti tra Argentina, Italia e il resto del mondo.",
     
     "title1": "Visione",
     "descriptiontitle1": "CCI Mendoza è un'organizzazione in grado di gestire e promuovere servizi alle imprese, in diversi settori economici, tra aziende e imprenditori argentini, italiani e il resto del mondo, diffondendo, sostenendo e utilizzando le conferenze binazionali firmate tra Italia e Argentina.",
     
     "title2": "Principi e valori",
     "descriptiontitle2": "La CCI Mendoza sostiene i seguenti principi e valori che formano l'etica della nostra associazione: Legalità, Integrità e Onestà.",
     
     "title3": "Obiettivi",
     "descriptiontitle3": "• Sviluppare contatti con organizzazioni, enti, associazioni e operatori economici nei paesi di interesse delle parti per consentire lo sviluppo delle relazioni economiche e commerciali.",
     "descriptiontitle31": "• Sviluppare azioni di informazione, formazione e consulenza attraverso: riviste, bollettini, banche dati specializzate, siti web, convegni, associazioni, fiere e missioni economiche e commerciali.",
     "descriptiontitle32": "• Organizzare corsi per diffondere la cultura economica.",
     "descriptiontitle33": "• Intervenire, se le parti lo decidono, come arbitro imparziale per risolvere le controversie tra operatori di paesi diversi.",
     "descriptiontitle34": "• Stabilire contatti di collaborazione permanente con organizzazioni e istituzioni argentine e italiane."
      
      
    },

    "NewsPage":{
      "title": "Notizias"
    },

    "FooterSection":{
      "title": "Footer in italiano, sezione da modificare",
      "address": "Indirizzo"
    },

    "ServicePage":{
      "header": "Servizi",   

      "title1": "1. Servizio informatico",
      "subtitle1a": "1.a. Primo orientamento al mercato",
      "description1a1": "• Analisi di mercato per paese/settore.",
      "description1a2": "• Dossier informativi su normative (dogane, fiscali, incentivi).",
      "description1a3": "• Informazioni su fiere ed eventi.",
      "subtitle1b": "1.b. Seminario informativo/presentazione del paese",

      "title2": "2. EVENTI E COMUNICAZIONE",
      "subtitle2a": "2.a. Eventi",
      "description2a1": "• Cene di gala/eventi di networking.",
      "description2a2": "• Eventi autonomi.", 
      "subtitle2b": "2.b. Comunicazione",
      "description2b1": "• Inserzioni pubblicitarie su riviste e media elettronici.",
      "description2b2": "• Conferenze stampa, relazioni con i media.",
      "description2b3": "• Campagne mediatiche (lancio di aziende, prodotti).",

      "title3": "3. CONTATTI COMMERCIALI",
      "description31": "• Individuazione e selezione di partner/controparti (importatori, distributori, fornitori e partner strategici) con/senza calendario degli appuntamenti.",
      "description32": "• Organizzazione missioni incoming e outgoing: workshop con incontri B2B.",
      "description33": "• Partecipazione a fiere.",

      "title4": "4. SERVIZI DI ASSISTENZA E CONSULENZA SPECIALIZZATA",
      "description41": "• Assistenza legale (contrattualistica, registrazione marchi e brevetti, ecc.).",
      "description42": "• Assistenza amministrativa, fiscale e tributaria.",
      "description43": "• Assistenza doganale.",
      "description44": "• Interpretazione/traduzioni.",
      "description45": "• Assistenza specialistica per lo sviluppo di strategie di ingresso (indagini specifiche su sottosettori, prodotti).",
      "description46": "• Costituzione di strutture organizzative (uffici di rappresentanza, uffici di progetto, filiali e filiali proprietarie).",
      "description47": "• Apoyo operativo en todas las fases del establecimiento (puesta en marcha, asistencia logística, selección de personal).",
      "description48": "• Asistencia para transferencia de tecnología, joint ventures, adquisiciones y fusiones.",
      "description49": "• Servicio de representación de empresas italianas.",
      "description410": "• Promoción empresarial en los sistemas de comunicación de la Cámara de Comercio.",
      "description411": "• Información comercial confidencial sobre personas físicas o jurídicas.",
      "description412": "• Alquiler de oficina en la sede de la cámara.",
      "description413": "• Recuperación de créditos e IVA.",
      "description414": "• Arbitraje y conciliación.",
      "description415": "• Otros servicios a solicitud."

    },

    "ReportsPage":{
      "header": "Pagina dei rapporti",
      "title1": "Rapporto 1",
      "report1": "*Un cliente è il visitatore più importante delle nostre strutture. Non dipende da noi. Noi dipendiamo da lui. Non è un'interruzione del nostro lavoro. È lui lo scopo. Non è un estraneo ai nostri affari. Lui ne è parte. Non ti stiamo facendo un favore servendoti, ci stai facendo un favore dandoci l'opportunità di farlo.* - Mahatma Gandhi",
      "title2": "Rapporto 2",
      "report2": "Il nostro servizio clienti e il nostro supporto sono guidati da queste stesse parole del Mahatma Gandhi che pronunciò nel suo discorso in Sud Africa nel 1890. Come organizzazione, siamo completamente impegnati a fornire il miglior servizio possibile in ogni momento a tutti i nostri clienti.",
      "title3": "Rapporto 3",
      "report3": "I nostri collaboratori sono ben addestrati per gestire in modo efficiente tutte le situazioni, in modo che possano risolvere rapidamente i problemi incontrati dai nostri clienti. Disponiamo inoltre di un sistema di tracciamento molto efficiente in modo che ogni richiesta venga registrata correttamente nel nostro sistema per garantire che tutti vengono risolti in modo appropriato per la massima soddisfazione dei nostri clienti."
    },

    "SocialNetworkSection":{
      "header": "Seguici sulle nostre reti"
    },

    "PartnersPage":{
      "header": "Pagina dei Sozios",
      "title": "Sozios"
    }




  }