{
    "HomePage": {
      "title": "Titolo in italiano, sezione da modificare.  Se pueden agregar textos o imagenes que encajan antes del carrousel"
    },

    "Navbar":{
      "home": "Inizio",
      "about": "Chi siamo",
      "partners": "Partner",
      "news": "Notizia",
      "calendar": "Calendario",
      "cervices": "Servizi",
      "ceports": "Informazioni"
    },

    "SponsorSection":{
      "title": "Sezione sponsor",
      "description": "Le squadre più importanti della regione si affidano a noi"

    },

    "ServiceSection":{
      "title": "Titulo Servicios en Italiano",
      "descripcion": "Descritzione de servizio en italiano que brindamos",

      "title1":"Primer servizio en italiano",
      "text1":"Texto primer servizio en italiano",

      "title2":"Segundo servizio en italiano",
      "text2":"Texto del segundo servizio en italiano",

      "title3":"Tercer servizio en italiano",
      "text3":"Texto del tercer servizio en italiano",

      "title4":"Cuarto servizio en italiano",
      "text4":"Texto del cuarto servizio en italiano"

      

    },

    

    "CarouselSection":{
      "title":"Titolo carousel in italiano, sezione da modificare"

    },

    "NewsSection":{
      "header": "Ultimi Notizia",
      "header1": "Rimani aggiornato su ciò che conta di più",
      
      "date1": "20/08/2024",
      "title1": "Come migliorare le vendite con la proposta Marketing ideale",
      "description1": "Questa è una breve descrizione della prima notizia che parla di Marketing e di come applicarlo alle piccole imprese",
      "author1": "Juan Perez",
      "media1": "Diario UNO",
      "category1": " ej: Marketing",
      
      "date2": "12/04/2024",
      "title2": "Il ministro dell'Economia parla del dollaro",
      "description2": "Questa è una breve descrizione della 2a notizia in cui il Ministro dell'Economia parla della revoca della restrizione sull'acquisto di dollari ",
      "author2": "Esteban Balmaceda",
      "media2": "Diario Los Andes",
      "category2": " ej: Economia",

      "date3": "10/02/2024",
      "title3": "Il futuro dei dipendenti del commercio",
      "description3": "Questa è una breve descrizione della 3a notizia in cui il capo dello staff di Mendoza ha parlato del futuro del centro per gli impiegati del commercio",
      "author3": "Jorge Cremade",
      "media3": "Boletin oficial",
      "category3": " ej: Comercio"

    
    },

    "AboutPage":{
     "title": "Quienes sonnes nostro",
     "description":"In qualità di parte integrante della Camera di Commercio Italiana, sono lieto di presentarvi la nostra istituzione. Siamo il ponte tra l'Italia e Argentina, promuovendo gli scambi commerciali e culturali tra le nostre due nazioni. La nostra missione è facilitare il percorso delle imprese, sia italiane che desiderano espandersi verso nuovi mercati, sia locali che cercano opportunità in Italia.",
     "description1": "Offriamo una vasta gamma di servizi su misura per le esigenze delle imprese. Forniamo consulenza aziendale personalizzata, aiutando le aziende a navigare nelle complessità del mercato Italiano e a identificare opportunità di business uniche. Organizziamo fiere commerciali, seminari specializzati e missioni commerciali che mettono in contatto imprenditori di diversi settori, favorendo la creazione di preziose reti di contatti e collaborazioni.",
     "description2": "La nostra passione per l'eccellenza del 'Made in Italy' ci spinge a promuovere i prodotti e i servizi italiani di alta qualità in Argentina, aiutando le imprese italiane a consolidare la loro presenza in questo mercato. Inoltre, rappresentiamo gli interessi della comunità imprenditoriale italo-argento presso le istituzioni governative, lavorando instancabilmente per creare un ambiente imprenditoriale favorevole.",
     "description3": "Crediamo fermamente nel potere della formazione e dell'aggiornamento continuo. Per questo motivo, offriamo una vasta gamma di corsi e workshop progettati per migliorare la competitività delle imprese e promuovere l'innovazione. Dalle strategie di marketing digitale alla gestione della catena di approvvigionamento, i nostri programmi di formazione sono progettati per fornire agli imprenditori gli strumenti necessari per avere successo nel mercato globale.",
     "description4": "Se la tua azienda è italiana e cerca di espandere i propri orizzonti o se sei un'azienda locale che desidera stabilire relazioni commerciali con l'Italia, ti invitiamo a unirti alla nostra comunità. Le nostre porte sono sempre aperte per aiutarti a raggiungere i tuoi obiettivi.",
     "description5": "Visita il nostro sito web per scoprire di più sui nostri servizi ed eventi. Puoi anche contattarci direttamente a ccimendoza@gmail.com per ricevere una consulenza personalizzata.",
     "description6": "Ti aspettiamo!"
      
    },

    "NewsPage":{
      "title": "Notizias"
    },

    "FooterSection":{
      "title": "Footer in italiano, sezione da modificare",
      "address": "Indirizzo"
    }
  }